Table of Contents
 Enum SteelDiagramType
Namespace
IdeaRS.OpenModel.Material
Assembly
IdeaRS.OpenModel.dll
Steel stress-strain diagram
public enum SteelDiagramType
Fields
Bilinear = 0
Billinear
DefinedByUser = 5
Defined by user
Fields
 Name |  Description
 Bilinear = 0
Billinear
 DefinedByUser = 5
Defined by user
 Edit this page